appcleaner
arq
beamer
betterzipql
colorpicker-skalacolor
cyberduck
dash
disk-inventory-x
emacs
fabric
fantastical
flux
imageoptim
kaleidoscope
lunchy
macdown
nzbget
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
spectacle
spotify
steam
suspicious-package
the-unarchiver
transmission
vagrant
virtualbox
webp-quicklook
