1password
1password-cli
alacritty
alfred
apparency
appcleaner
aspell
awscli
bartender
bash
bash-completion
colorpicker-skalacolor
coreutils
cowsay
curl
cyberduck
discord
exiftool
fantastical
fd
ffmpeg
findutils
firefox
fortune
fzf
gh
git
git-lfs
gnu-sed
gnupg
go
grep
htop
jq
mpv
nmap
pidof
pinentry
pinentry-mac
pstree
pyenv
python
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
quicklookase
rbenv
rectangle
ripgrep
rsync
shellcheck
stow
suspicious-package
terraform
textexpander
the-unarchiver
the_silver_searcher
tig
tmux
tree
urlview
vim
watch
wget
yq
