1password
1password-cli
alacritty
alfred
apparency
appcleaner
aspell
aws-vault
awscli
bartender
bash
bash-completion@2
cdk8s
choosy
circleci
colima
colorpicker-skalacolor
coreutils
cowsay
curl
cyberduck
discord
docker-credential-helper-ecr
eksctl
exiftool
fantastical
fd
ffmpeg
ffmpeg@4
findutils
firefox
fortune
fzf
gawk
gh
git
git-lfs
gnu-sed
gnupg
go
go-task
google-chrome
grep
helm
helm-docs
helmfile
htop
insomnia
jq
k9s
kubernetes-cli
kustomize
mpv
nativefier
nmap
node
obsidian
orion
packer
pidof
pinentry
pinentry-mac
pstree
psutils
pyenv
python
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
quicklookase
rbenv
rectangle
ripgrep
rsync
shellcheck
sops
stow
suspicious-package
terraform
textexpander
the-unarchiver
the_silver_searcher
tig
tmux
tree
urlview
vim
watch
websocat
wget
wireguard-go
wireguard-tools
yq
