alfred
appcleaner
betterzipql
chromedriver
colorpicker-skalacolor
cyberduck
etcher
fantastical
fluid
flux
iterm2
karabiner-elements
mactex
mailplane
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
rocket
sequel-pro
slack
spectacle
suspicious-package
textexpander
the-unarchiver
vagrant
webp-quicklook
wireshark
