archey
autoconf
automake
awscli
bash
bash-completion
bash-completion@2
caskroom/cask/brew-cask
cmake
coreutils
cowsay
curl
emacs-plus
exiftool
ffmpeg
findutils
fortune
fzf
git
git-cal
gnu-sed
gnupg
hashcat
homebrew/dupes/grep
homebrew/dupes/rsync
htop
htop-osx
httpie
hub
imagemagick
jq
macvim
markdown
mercurial
mpg123
mpv
mtr
mujs
nmap
node
packer
pandoc
pidof
pstree
pyenv
rbenv
screen
shellcheck
terraform
the_silver_searcher
tig
tmux
tree
vim
watch
wget
youtube-dl
yq
